Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/rapport-om-sarfradrag-for-store-sykdomsutgifter_id_601439.html.tmx
Source language: nob
Languages: sme

source: Rapport om særfradrag for store sykdomsutgifter - regjeringen.no
sme: Raporta sierragessosa birra stuora buohcangoluid dihte Historjjálaš arkiiva

source: Finansdepartementet har i dag sendt på høring en rapport om ordningen med særfradrag for store sykdomsutgifter i skattesystemet.
sme: Ruhtadandepartemeanta lea odne sádden gulaskuddamii raportta sierragessosiid birra vearrovuogádagas alla buohcangoluid dihte.

source: Rapporten er utarbeidet av en interdepartemental arbeidsgruppe som har kartlagt og evaluert dagens særfradragsordning, og vurdert alternative løsninger til ordningen.
sme: Raportta lea departemeanttaidgaskasaš bargojoavku gárven ja lea kárten ja árvvoštallan dálá sierragessosa, ja árvvoštallan molssaevttolaš čovdosiid dálá ortnegii.

source: - Arbeidsgruppen har her gjort et grundig og solid arbeid på et viktig område.
sme: - Bargojoavku lea dahkan vuđolaš ja nana barggu dehálaš suorggis.

source: Rapporten gir Finansdepartementet et godt grunnlag for det videre arbeidet med å vurdere dagens ordning, sier statssekretær Schjerva.
sme: Raporta addá ruhtadandepartementii buori vuođu viidáset árvvoštallamis dálá ortnega, dadjá stáhtačálli Schjerva.

source: Etter gjeldende regler kan skattytere som i løpet av året har hatt utgifter på minst 9 180 kroner på grunn av sykdom eller annen varig svakhet, få fradrag for sykdomsutgiftene ved beregning av skattepliktig inntekt.
sme: Dálá njuolggadusaid mielde sáhttá vearromáksi geas ovtta jagis leat golut unnimusat 9 180 ruvnno ovddas buozalmasvuođa dahje eará bissovaš givssiid dihte, oažžut sierragessosa dávdagoluid ovddas go vearrogeatnegas bálká meroštallojuvvo.

source: Denne særfradragsordningen for store sykdomsutgifter fungerer ikke tilfredsstillende, blant annet fordi kriteriene for å få fradrag er vage og skjønnsmessige.
sme: Dát sierrageasus ortnet stuora dávdagoluid dihte ii doaimma dohkálaččat, earret eará danin go eavttut oažžut gessosa leat eahpečielgasat ja sáhttet meroštallojuvvot.

source: Både blant skattyterne og skattemyndighetene er det stor usikkerhet knyttet til hvilke utgifter man kan få fradrag for, og hvordan utgiftene skal dokumenteres.
sme: Sihke vearromáksit ja vearroeiseválddit gaskkas lea stuora eahpesihkarvuohta das makkár goluid ovddas sáhttá oažžut sierragessosa, ja movt golot galget duođaštuvvot.

source: Ordningen skaper dessuten betydelige administrative problemer.
sme: Dasa lassin ortnet dagaha mealgadis hálddahuslaš váttisvuođaid.

source: Finansdepartementet nedsatte i januar 2009 en interdepartemental arbeidsgruppe som nå har kartlagt og vurdert dagens ordning.
sme: Ruhtadandepartemeanta ásahii 2009 ođđajagimánus departemeanttaidgaskasaš bargojoavkku mii dál lea kárten ja árvvoštallan dálá ortnega.

source: Arbeidsgruppen har vurdert både en avvikling av særfradragsordingen og mulige forbedringer av ordningen.
sme: Bargojoavku lea árvvoštallan juogo heaittihit sierrageasus ortnega dahje buorideames ortnega.

source: Arbeidsgruppens flertall mener at den beste løsningen vil være å oppheve særfradragsordningen i skattesystemet, og at de midlene som i dag gis i form at skattelette, brukes til å styrke offentlige stønads- og tilskuddsordninger som ivaretar de samme formålene som særfradraget, eller til helseformål en ellers ønsker å prioritere.
sme: Bargojoavkku eanetlohku oaivvilda ahte buoremus čoavddus lea heaittihit sierragessosa vearrovuogádagas, ja ahte dat ruđat mat dál geavahuvvojit vearrogeahpádussii, baicca galget atnot nannemis almmolaš doarjjaortnegiid mat ollašuhttet seamma ulbmiliid go sierrageasusortnet, dahje muđui dearvvašvuođaulbmiliidda maid muđui háliidat vuoruhit.

source: Mindretallet tar ikke stilling til om særfradragsordningen bør avvikles eller beholdes, og viser til at denne vurderingen må tas i en politisk beslutningsprosess.
sme: Unnitlohku ii daja maidege dasa ahte galgá go sierrageasusortnet heaittihuvvot vai bisuhuvvot, ja dadjet ahte dat árvvoštallan berre dahkkot politihkalaš mearridanproseassas.
